const supermarketMenu = [
  "מבצעים",
  "פירות וירקות",
  "מוצרי חלב וביצים",
  "בשר,עוף ודגים",
  "מאפייה ולחמים",
  "משקאות",
  "מזון מקורר וקפוא",
  "בישול ושימורים",
  "חטיפים ומתוקים",
  "נקיון וחד פעמי",
];

const kenyonAllForHomeMenu = [
  "מבצעים",
  "אלקטרוניקה",
  "חשמל לבית",
  "מטבח",
  "גינה",
  "ספורט",
  "חדר שינה",
  "סלון",
  "אמבטיה",
  "משרד",
];

const pharmMenu = [
  "מבצעים",
  "בישום",
  "איפור",
  "טיפוח",
  "תוספי תזונה",
  "בית מרקחת",
  "רחצה והגיינה",
  "גברים",
  "ילדים",
  "מותגים",
];

const greenMenu = [
  "מבצעים",
  "ירקות ופירות",
  "בישול",
  "דגנים",
  "לחם",
  "מקרר",
  "מקפיא",
  "ללא גלוטן",
  "ללא תוספת סוכר",
  "נקיון",
];

export { supermarketMenu, kenyonAllForHomeMenu, pharmMenu, greenMenu };
